[
  {
    "id": "61e8a4c3f2eb8ced20633f4a",
    "title": "Fast & Furious 6 (A todo gas 6)",
    "image": "https://image.tmdb.org/t/p/w300/6zUkjB5OtiFhN2DiqdT1IllNJTa.jpg",
    "year": "2013",
    "genres": [
      "Acción",
      "Crimen",
      "Suspense"
    ],
    "description": "Desde que Dom y Brian destruyeron el imperio de un mafioso y se hicieron con cien millones de dólares, se encuentran en paradero desconocido; no pueden regresar a casa porque la ley los persigue. Entretanto, Hobbs ha seguido la pista por una docena de países a una banda de letales conductores mercenarios, cuyo cerebro cuenta con la inestimable ayuda de la sexy Letty, un viejo amor de Dom que éste daba por muerta. La única forma de detenerlos es enfrentarse a ellos en las calles, así que Hobbs le pide a Dom que reúna a su equipo en Londres. ¿Qué obtendrán a cambio? Un indulto para que todos puedan volver a casa con sus familias..",
    "release": "24 May 2013",
    "duration": "115 minutes",
    "cast": [
      "Dave Larkin",
      "Jaime Goldner",
      "Ramiro Bailey",
      "Tammy Grady",
      "Olive Jaskolski III",
      "Bridget Wunsch"
    ]
  },
  {
    "id": "61e8a4bdf2eb8ced20633f45",
    "title": "Socios por Accidente",
    "image": "https://image.tmdb.org/t/p/w300/9WjYm3meBE2hSHtAB7EvhvxPlfA.jpg",
    "year": "2014",
    "genres": [
      "Comedia"
    ],
    "description": "Matías es un traductor de lengua rusa. Rody, un agente de Interpol que requiere sus servicios para esclarecer un caso. Una serie de imprevistos los envuelven en una huída desesperada para proteger sus vidas.",
    "release": "17 Jul 2014",
    "duration": "177 minutes",
    "cast": [
      "Andres Wiza",
      "Theresa Hilll",
      "Ms. Pauline Howell",
      "Noel Schmidt",
      "Jan Hagenes",
      "Jason Casper"
    ]
  },
  {
    "id": "61e8a4bcf2eb8ced20633f43",
    "title": "Casi perfecta",
    "image": "https://image.tmdb.org/t/p/w300/sawj3h8vEWrWdo9LgRb5lMjrEoi.jpg",
    "year": "2012",
    "genres": [
      "Comedia"
    ],
    "description": "Imogene (Kristen Wiig) es una exitosa dramaturga de Nueva York que finge su suicidio como estratagema para intentar recuperar a su ex novio... y lo único que consigue es quedarse bajo la custodia de su madre, Zelda (Annette Bening), una adicta al juego..",
    "release": "18 Jul 2013",
    "duration": "178 minutes",
    "cast": [
      "Alton Beer",
      "Stephanie Pfeffer",
      "Sandra Rice",
      "Stephanie Sporer DVM",
      "Marion Dare",
      "Nadine Robel"
    ]
  },
  {
    "id": "61e8a4bbf2eb8ced20633f40",
    "title": "Jauja",
    "image": "https://image.tmdb.org/t/p/w300/oSVFID7TiytpSXIfXLB6oaeW1eP.jpg",
    "year": "2014",
    "genres": [
      "Drama",
      "Western"
    ],
    "description": "En la antigüedad, se creía que Jauja era una tierra mitológica de abundancia y felicidad. Se emprendieron muchas expediciones para tratar de encontrar el lugar y comprobarlo. Con el tiempo, la leyenda creció desproporcionadamente. Indiscutiblemente, la gente exageraba, como de costumbre. Lo único que se sabe con seguridad es que todos aquellos que intentaron encontrar este paraíso terrenal se perdieron.\n.",
    "release": "27 Nov 2014",
    "duration": "188 minutes",
    "cast": [
      "Lana Runolfsdottir",
      "Carrie Prosacco",
      "Michele Lueilwitz",
      "Kayla Breitenberg",
      "Janis Runolfsdottir",
      "Lucia Herman"
    ]
  },
  {
    "id": "61e8a4b9f2eb8ced20633f3d",
    "title": "Ellos Volvieron",
    "image": "https://image.tmdb.org/t/p/w300/btamUdOUjc7jVG5gF0DdJiNulPK.jpg",
    "year": "2015",
    "genres": [
      "Crimen",
      "Drama",
      "Suspense",
      "Terror"
    ],
    "description": "El secuestro de tres niños crea una serie de suspicacias y violentas reacciones en su pequeña comunidad..",
    "release": "01 Sep 2015",
    "duration": "128 minutes",
    "cast": [
      "Renee Gleichner",
      "Larry Tromp",
      "Sabrina Bode",
      "Sean Lind",
      "Dr. Roberta Brakus",
      "Spencer Treutel"
    ]
  },
  {
    "id": "61e8a4b7f2eb8ced20633f3a",
    "title": "Barbie súper princesa",
    "image": "https://image.tmdb.org/t/p/w300/jVS06JdG2Dlo7VbJMzeYOr1ineZ.jpg",
    "year": "2015",
    "genres": [
      "Animación"
    ],
    "description": "Barbie es Kara, una princesa muy actual con una vida muy normal. Un día, tras ser besada por una mariposa mágica, Kara descubre que tiene unos increíbles súper poderes que le permiten transformarse en Súper Destello, su alter ego secreto que combate el crimen y vuela por todo el reino salvando a la gente. Pero pronto su celosa prima atrapa a la mariposa y también se transforma, esta vez en Destello Oscuro, su oponente. Su rivalidad llega a los cielos pero, cuando descubran al verdadero enemigo del reino ¿serán capaces de dejar a un lado sus diferencias y formar un súper equipo? ¡Surca los cielos y descubre que no hay poder más grande que el de la amistad! (FILMAFFINITY).",
    "release": "03 Mar 2015",
    "duration": "142 minutes",
    "cast": [
      "Sam Rosenbaum DVM",
      "Yolanda Champlin",
      "Miss Kristen Grimes",
      "Nadine Nolan",
      "Alberta Hilll",
      "Christopher Leannon"
    ]
  },
  {
    "id": "61e8a4b6f2eb8ced20633f38",
    "title": "The Equalizer (El protector)",
    "image": "https://image.tmdb.org/t/p/w300/6Hqn3WfEEdgQ5LW81XQiQUioD3q.jpg",
    "year": "2014",
    "genres": [
      "Acción",
      "Crimen",
      "Suspense"
    ],
    "description": "Robert McCall, un antiguo agente de la CIA que lleva ahora una vida tranquila, abandona su retiro para ayudar a Teri, una joven prostituta que está siendo explotada por la mafia rusa. A pesar de que aseguró no volver a ser violento, contemplar tanta crueldad despertará en Robert un implacable y renovado deseo de justicia....",
    "release": "26 Sep 2014",
    "duration": "130 minutes",
    "cast": [
      "Sheila Mills",
      "Brett Barton",
      "Candace Marks",
      "Erin Wolf",
      "Natasha Corwin",
      "Earnest Reichel"
    ]
  },
  {
    "id": "61e8a4b5f2eb8ced20633f35",
    "title": "Scooby-Doo y el monstruo del lago Ness",
    "image": "https://image.tmdb.org/t/p/w300/6ICmx9pEaWTzgyZ8V6S7Fp2XRso.jpg",
    "year": "2004",
    "genres": [
      "Animación",
      "Aventura",
      "Comedia",
      "Fantasía"
    ],
    "description": "Scooby-Doo, Shaggy y la pandilla de El Misterio, S.A. viajan a Escocia de vacaciones y se encuentran de pronto haciendo frente a la mayor monstruosidad que se podrían esperar: el monstruo del Lago Ness. ¿Pero existe de verdad? Las primeras evidencias apuntan a un sí..",
    "release": "22 Jun 2004",
    "duration": "128 minutes",
    "cast": [
      "Casey Dach",
      "Alexandra Wolf PhD",
      "Fred Jacobi",
      "Kristie Lehner Jr.",
      "Kendra Casper",
      "Roberta Pfeffer III"
    ]
  },
  {
    "id": "61e8a4aff2eb8ced20633f30",
    "title": "John Wick",
    "image": "https://image.tmdb.org/t/p/w300/4A9KmccvMqJA8MQzIes0G9Uobh5.jpg",
    "year": "2014",
    "genres": [
      "Acción",
      "Suspense"
    ],
    "description": "En Nueva York, John Wick, un asesino a sueldo retirado, vuelve otra vez a la acción para vengarse de los gángsters que le quitaron todo..",
    "release": "24 Oct 2014",
    "duration": "176 minutes",
    "cast": [
      "Marsha Murray",
      "Ms. Susie Jakubowski",
      "Sue Daugherty",
      "Patti Graham PhD",
      "Leticia Schuster",
      "Dana Kling"
    ]
  },
  {
    "id": "61e8a4abf2eb8ced20633f2c",
    "title": "Ouija",
    "image": "https://image.tmdb.org/t/p/w300/xUYXsFvP8VlbnijTkw7pl4tDxZP.jpg",
    "year": "2014",
    "genres": [
      "Terror"
    ],
    "description": "Un grupo de jóvenes utiliza una Ouija para contactar con un amigo que ha muerto recientemente. Los problemas surgen cuando sin querer convocan a una presencia oscura. Adaptación del juego de tablero de Hasbro..",
    "release": "24 Oct 2014",
    "duration": "167 minutes",
    "cast": [
      "Doug Sanford",
      "Alfonso Gorczany",
      "Verna Durgan",
      "Mrs. Lindsay Crist",
      "Kelley Ernser",
      "Mr. Francis Will"
    ]
  },
  {
    "id": "61e8a4aaf2eb8ced20633f2a",
    "title": "Mickey, Donald y Goofy: Los tres mosqueteros",
    "image": "https://image.tmdb.org/t/p/w300/5Ksryc9HHjSikRJNaX4LvBThROS.jpg",
    "year": "2004",
    "genres": [
      "Animación",
      "Aventura",
      "Comedia"
    ],
    "description": "Mickey, Donald y Goofy, son unos humildes limpiadores que sueñan con llegar a ser mosqueteros. Sus vidas darán un vuelco cuando Pete Pata Palo, capitán de los mosqueteros, y su siniestro lugarteniente Clarabelle les utilizan en una malvada conspiración para destronar a la Princesa Minnie. Pero Mickey y sus amigos tienen preparada una sorpresa para Pete. Aprenderán, además, que el trabajo en equipo y la amistad pueden conseguirlo todo..",
    "release": "16 Aug 2004",
    "duration": "174 minutes",
    "cast": [
      "Stella Kuhn",
      "Jeffrey Bode",
      "Rhonda Shanahan",
      "Jerome Smith DVM",
      "Phillip Koss",
      "Michelle Dare"
    ]
  },
  {
    "id": "61e8a4a8f2eb8ced20633f27",
    "title": "Lucy",
    "image": "https://image.tmdb.org/t/p/w300/zlrr7oO8sUSzDgVehP92zjlNQ58.jpg",
    "year": "2014",
    "genres": [
      "Acción",
      "Ciencia Ficción"
    ],
    "description": "Lucy, una joven obligada a ejercer de mula de una nueva y potente droga, adquiere de repente enormes poderes sobrenaturales cuando la bolsa de la droga se rompe y los narcóticos entran en contacto con su cuerpo. Entonces, su cerebro comienza a aumentar la capacidad de uso hasta poder ser utilizado al 100%, convirtiéndose en una máquina letal con habilidades extraordinarias..",
    "release": "25 Jul 2014",
    "duration": "191 minutes",
    "cast": [
      "Monique Powlowski",
      "Miss Emanuel Larkin",
      "Kathy Cartwright",
      "Alyssa Pagac Sr.",
      "Dr. Margaret Dickinson",
      "Ana Kub"
    ]
  },
  {
    "id": "61e8a4a3f2eb8ced20633f22",
    "title": "Obediencia Perfecta",
    "image": "https://image.tmdb.org/t/p/w300/4KusYk0O2ixUQJr6BGyLla72KnP.jpg",
    "year": "2014",
    "genres": [
      "Drama"
    ],
    "description": "En el viaje de crecimiento espiritual que es necesario emprender para alcanzar la Obediencia Perfecta de Tercer Grado, el seminarista Sacramento Santos es adoptado por el fundador de la orden, el padre Ángel de la Cruz. Durante ese tiempo, se enamoran y viven la más intensa, feliz y contradictoria etapa de sus vidas. Muchos años después, Sacramento dejará la orden, se arrepentirá de ese amor y buscará ajustar cuentas con su antiguo tutor..",
    "release": "01 May 2014",
    "duration": "113 minutes",
    "cast": [
      "Amanda Ryan",
      "Hugo MacGyver",
      "Morris Mayer",
      "Lance Frami DVM",
      "Mrs. Eva O'Reilly",
      "Maryann Tremblay"
    ]
  },
  {
    "id": "61e8a4a3f2eb8ced20633f20",
    "title": "In Time",
    "image": "https://image.tmdb.org/t/p/w300/2cX5gY6FFsJW6ZXi6PLB3zm0vHr.jpg",
    "year": "2011",
    "genres": [
      "Acción",
      "Ciencia Ficción",
      "Suspense"
    ],
    "description": "Ambientada en una sociedad futura. El hallazgo de una fórmula contra el envejecimiento trae consigo no sólo superpoblación, sino también la transformación del tiempo en moneda de cambio que permite sufragar tanto lujos como necesidades. Los ricos pueden vivir para siempre, pero los demás tendrán que negociar cada minuto de vida, y los pobres mueren jóvenes. Después de conseguir, por casualidad, una inmensa cantidad de tiempo Will Salas (Justin Timberlake), un joven obrero, será perseguido por unos policías corruptos conocidos como \"los guardianes del tiempo\". En su huida Will tomará una rehén (Amanda Seyfried), una joven de una familia adinerada..",
    "release": "28 Oct 2011",
    "duration": "144 minutes",
    "cast": [
      "Dave Jaskolski IV",
      "Ms. Jodi Kuhic",
      "Betsy Kemmer",
      "Myron Strosin",
      "Sherry Gerlach",
      "Sheryl Stoltenberg"
    ]
  },
  {
    "id": "61e8a4a1f2eb8ced20633f1d",
    "title": "Al filo del mañana",
    "image": "https://image.tmdb.org/t/p/w300/v1IH8IvY0vwl4CIndaEO0d2mhAv.jpg",
    "year": "2014",
    "genres": [
      "Acción",
      "Ciencia Ficción"
    ],
    "description": "En un futuro no muy lejano, invade la Tierra una raza de extraterrestres invencibles. Al comandante William Cage, un oficial que nunca ha entrado en combate, le encargan una misión casi suicida y resulta muerto. Entra entonces en un bucle temporal, en el que se ve obligado a luchar y morir una y otra vez. Pero las múltiples batallas que libra lo hacen cada vez más hábil y eficaz en su lucha contra los alienígenas. Su compañera de combate es Rita Vrataski, una guerrera de las Fuerzas Especiales. Adaptación del manga de Hiroshi Sakurazaka..",
    "release": "06 Jun 2014",
    "duration": "175 minutes",
    "cast": [
      "Stephen Braun",
      "Billie Schmeler",
      "Charlotte Kemmer",
      "Everett Hilpert",
      "Stella Russel",
      "Margaret Koelpin"
    ]
  },
  {
    "id": "61e8a4a1f2eb8ced20633f1b",
    "title": "Dragon Ball Z: La batalla de los dioses",
    "image": "https://image.tmdb.org/t/p/w300/9TLr2vG9QjLRU78sQy7V4RElwc7.jpg",
    "year": "2013",
    "genres": [
      "Acción",
      "Animación"
    ],
    "description": "La historia se sitúa varios años después de la batalla con Majin Buu. Bils, el Dios de la destrucción que mantenía el equilibrio del universo, se ha despertado de un largo sueño. Al escuchar rumores sobre un saiyajin que ha vencido a Freezer, Bils parte a la búsqueda de Goku. Emocionado por el hecho de que haya aparecido un oponente tan poderoso tras tanto tiempo, Goku ignora las advertencias de Kaito y decide enfrentarse a él..",
    "release": "05 Aug 2014",
    "duration": "170 minutes",
    "cast": [
      "Joyce Weimann",
      "Mark Wolff",
      "Nicholas West",
      "Natasha Mosciski PhD",
      "Latoya Hudson",
      "Ollie Braun"
    ]
  },
  {
    "id": "61e8a49ff2eb8ced20633f18",
    "title": "Sex Tape: Algo pasa en la nube",
    "image": "https://image.tmdb.org/t/p/w300/36kL3taCgBSHDf1Eb6N8iQJ5Zj0.jpg",
    "year": "2014",
    "genres": [
      "Comedia"
    ],
    "description": "La película cuenta la historia de un matrimonio normal que, para animar su vida sexual deciden probar algo nuevo y grabarse en vídeo. Todo marcha sobre ruedas, hasta que, una mañana al despertarse, descubren que la cinta de vídeo con contenido sexual que habían grabado juntos ha desaparecido. Ninguno de ellos sabe dónde está ni quién ha podido llevársela, pero hay algo que ambos tienen claro: deben de encontrarla lo más rápido posible, antes de que el contenido se difunda..",
    "release": "18 Jul 2014",
    "duration": "114 minutes",
    "cast": [
      "Tanya Conroy",
      "Joanna Frami",
      "Christina Welch DDS",
      "Jane Howe",
      "Candice Windler",
      "Alex Green"
    ]
  },
  {
    "id": "61e8a49ef2eb8ced20633f16",
    "title": "El Día que la Tierra se Detuvo",
    "image": "https://image.tmdb.org/t/p/w300/goeKLdunnK9GClRVWSXm6bgiKoR.jpg",
    "year": "2008",
    "genres": [
      "Ciencia Ficción",
      "Drama",
      "Suspense"
    ],
    "description": "Un día la Dr. Helen Benson (Jennifer Connelly) es sacada repentinamente de su casa por la Agencia de Seguridad Nacional, y llevada junto a otros científicos para intentar explicar las causas de un misterioso objeto del espacio que va a chocar de forma inmintente contra la isla de Manhattan. Pero la colisión no se produce pues el OVNI, que resulta ser una nave espacial de origen desconocido, aterriza en medio de Central Park. Las extraordinarias circustancias que siguen a tan prodigioso acontecimiento, con el planeta entero en estado de shock, llevarán a Helen a conocer a Klaatu (Keanu Reeves), un extraterrestre humanoide que dice llegar a la Tierra -aparentemente con fines pacíficos- para advertir a la población... Remake del clásico de ciencia-ficción de 1951..",
    "release": "12 Dec 2008",
    "duration": "132 minutes",
    "cast": [
      "Danielle Rath PhD",
      "Alonzo Kris",
      "Willie Schmidt",
      "Preston Moore",
      "Simon Metz",
      "Anita Hickle"
    ]
  },
  {
    "id": "61e8a49cf2eb8ced20633f13",
    "title": "Los cuatro fantásticos y Silver Surfer",
    "image": "https://image.tmdb.org/t/p/w300/tvFjow9ET16axWcQdXSBqehiFL1.jpg",
    "year": "2007",
    "genres": [
      "Acción",
      "Aventura",
      "Fantasía",
      "Suspense"
    ],
    "description": "La primera familia de superhéroes de Marvel, los Cuatro Fantásticos, se enfrentan a su mayor reto hasta la fecha cuando un enigmático heraldo intergaláctico, Estela Plateada, llega a la Tierra para prepararla para su destrucción. Mientras Estela Plateada recorre el mundo sembrando la destrucción, Reed, Sue, Johnny y Ben deben desentrañar el misterio de dicho personaje, y hacer frente al sorprendente regreso de su mortal enemigo el Doctor Muerte, antes de perder toda esperanza....",
    "release": "15 Jun 2007",
    "duration": "143 minutes",
    "cast": [
      "Ronnie Hammes",
      "Estelle Mueller",
      "Janie Hessel DDS",
      "Patricia Heaney",
      "Timothy Raynor",
      "Courtney Graham PhD"
    ]
  },
  {
    "id": "61e8a499f2eb8ced20633f0f",
    "title": "Noche en el museo 2",
    "image": "https://image.tmdb.org/t/p/w300/1KmzAIkylNYJogVUUriELhlyK79.jpg",
    "year": "2009",
    "genres": [
      "Acción",
      "Aventura",
      "Comedia",
      "Fantasía"
    ],
    "description": "El vigilante jurado Larry Daley (Ben Stiller) se ve obligado a decir adiós a todos sus amigos cuando deciden hacer el Museo de Ciencias Naturales más \"interactivo\" y sustituyen todas las figuras por hologramas. Sus amigos históricos son empaquetados y enviados a los archivos del famoso Smithsonian, en Washington, DC., el museo más grande del mundo. No han pasado ni 24 horas cuando Larry recibe una llamada de Jedediah, el cowboy en miniatura, y descubre que la tabla de Ahkmenrah ha sido extraviada y esto ha hecho que el Smithsonian cobre vida. Para salvar a sus amigos, Larry tendrá que viajar a Washington, DC y luchar contra Kahmunrah, Al Capone, Iván el Terrible y Napoleón que han planeado un complot para apoderarse de la tabla. En medio del caos, Larry hará nuevos amigos, como Amelia Earhart o Albert Einstein que le ayudarán a detener el complot y salvar el museo..",
    "release": "22 May 2009",
    "duration": "196 minutes",
    "cast": [
      "Kerry Glover",
      "Jasmine Mante",
      "Clint Glover",
      "Raul Schultz",
      "Miss Seth Beier",
      "Betsy Nienow"
    ]
  },
  {
    "id": "61e8a498f2eb8ced20633f0d",
    "title": "Noche en el museo",
    "image": "https://image.tmdb.org/t/p/w300/5XG0xupSju8QS4KBnM8181Ebt0B.jpg",
    "year": "2006",
    "genres": [
      "Acción",
      "Aventura",
      "Comedia",
      "Fantasía"
    ],
    "description": "Un padre divorciado trata de establecerse, impresionar a su hijo y encontrar su destino. Él se presenta para un trabajo como vigilante nocturno en el Museo Americano de Historia Natural de la ciudad de Nueva York y, posteriormente, descubre que los objetos expuestos, animados por un artefacto mágico de Egipto, vuelven a la vida durante la noche. Al principio le va muy mal tratando de mantener el orden y la calma en el museo, pero al final se vuelve muy buen amigo de todos y juntos ayudan a recuperar aquel artefacto mágico egipcio, ya que ha sido robado por los antiguos vigilantes del museo..",
    "release": "22 Dec 2006",
    "duration": "118 minutes",
    "cast": [
      "Pauline Mayer",
      "Leah Adams",
      "Bessie Wuckert",
      "Lauren D'Amore",
      "Clinton Connelly V",
      "Ivan Graham"
    ]
  },
  {
    "id": "61e8a498f2eb8ced20633f0b",
    "title": "Si Decido Quedarme",
    "image": "https://image.tmdb.org/t/p/w300/zsWeIZ5Z3W2xAEr4oEj25jC9vMC.jpg",
    "year": "2014",
    "genres": [
      "Drama"
    ],
    "description": "Mia es una joven de 17 años que parece tenerlo todo en la vida: una famila adorable, un novio que la quiere, una amiga incondicional y una prometedora carrera musical, debido a su talento natural para tocar el chelo. Sin embargo, todo eso cambia en una fracción de segundo, cuando ella y su familia sufren un terrible accidente de coche..",
    "release": "22 Aug 2014",
    "duration": "112 minutes",
    "cast": [
      "Victoria Torphy",
      "Gayle Paucek",
      "Kerry Gaylord",
      "Norman Howe II",
      "Ethel Jacobs",
      "Dianne Lesch"
    ]
  },
  {
    "id": "61e8a497f2eb8ced20633f08",
    "title": "Los cuatro fantásticos",
    "image": "https://image.tmdb.org/t/p/w300/ij3Nl6Jlx3CJBwXbIFaYYz1acna.jpg",
    "year": "2005",
    "genres": [
      "Acción",
      "Aventura",
      "Ciencia Ficción",
      "Fantasía"
    ],
    "description": "Cuatro astronautas se convierten en superhéroes tras ser contaminados en el espacio exterior. En compañía del benefactor del proyecto, el ambicioso Von Doom (Julian McMahon), los cuatro parten para la exploración de sus vidas. La misión discurre sin incidentes hasta que Reed descubre que hay un error de cálculo en la velocidad con la que se acerca la tormenta. En unos minutos, el umbral de este fenómeno atmosférico está sobre ellos. La estación espacial se ve engullida por turbulentas nubes de radiación cósmica que cambian el genoma de la tripulación. Su ADN se ve irrevocablemente alterado.... y ése va a ser su futuro. De regreso a la Tierra, los efectos de la exposición muestran rápidamente sus primeros síntomas brindando a cada uno de ellos poderes sobrenaturales, convirtiéndose en Los Cuatro Fantásticos: Míster Fantástico, La Chica Invisible, La Antorcha Humana y La Cosa..",
    "release": "08 Jul 2005",
    "duration": "113 minutes",
    "cast": [
      "Maurice Jerde",
      "Mrs. Kristy Steuber",
      "Hannah Zboncak",
      "Mike Grady",
      "Kathryn Murazik",
      "Darnell Koepp"
    ]
  },
  {
    "id": "61e8a496f2eb8ced20633f06",
    "title": "Bajo la misma estrella",
    "image": "https://image.tmdb.org/t/p/w300/wWtK2Kg4afUaQ2LVzQKsdcvJnLa.jpg",
    "year": "2014",
    "genres": [
      "Drama",
      "Romance"
    ],
    "description": "A pesar de que un milagro médico ha conseguido reducir su tumor y darle unos años más de vida, la adolescente Hazel siempre se ha considerado una enferma terminal. Sin embargo, cuando el joven Gus entra a formar parte del grupo de ayuda para enfermos de cáncer juvenil, la vida de Hazel se transforma por completo..",
    "release": "06 Jun 2014",
    "duration": "184 minutes",
    "cast": [
      "Miss Terrance Grimes",
      "Orville Hettinger Jr.",
      "Cecilia Larkin",
      "Rogelio Prohaska",
      "Betty Baumbach IV",
      "Taylor Lakin"
    ]
  },
  {
    "id": "61e8a494f2eb8ced20633f03",
    "title": "Tammy: Fuera de control",
    "image": "https://image.tmdb.org/t/p/w300/nRPPVx9x5vqlDAQIB6WlZZ4Vq3B.jpg",
    "year": "2014",
    "genres": [
      "Comedia"
    ],
    "description": "Después de perder su trabajo y descubrir que su marido le ha sido infiel, una mujer trata de salir adelante con su profana y bebedora abuela.\n.",
    "release": "02 Jul 2014",
    "duration": "160 minutes",
    "cast": [
      "Miss Omar Ferry",
      "Jonathon Bosco",
      "Lynne Kohler",
      "Erik Deckow",
      "Hazel Hilpert",
      "Benjamin Grady"
    ]
  },
  {
    "id": "61e8a491f2eb8ced20633f00",
    "title": "Tokarev",
    "image": "https://image.tmdb.org/t/p/w300/z1EOPdNvD0LTYwAvdwUahnZnFb4.jpg",
    "year": "2014",
    "genres": [
      "Acción",
      "Crimen",
      "Suspense"
    ],
    "description": "Tras salir de la cárcel, el criminal Paul Maguire, interpretado por Nicolas Cage ('La Búsqueda', 'Kick-Ass'), es un hombre nuevo. Reformado y con la intención de encaminar su vida, vuelve a casa para reunirse con su hija. Pero la desolación y la irá se apoderarán de él cuando se de cuenta de que su pequeña ha sido secuestrada por la mafia rusa. Repleto de venganza, acude a su antiguo equipo para una última misión. En su camino por rescatar a la joven, emprenderá paralelamente una lucha personal contra quienes se atreven a quebrantar de esa forma la ley. No hay reglas ni normas, solo su propia visión de la justicia y su empeño por la supervivencia de su familia. Entre la espada y la pared, buscará y encontrará la forma de ignorar lo que se debería hacer y actuar conforme a sus propias normas morales. Gangsters armados hasta los dientes se interponen entre él y su hija, pero no será suficiente para hacer lo que haga falta con tal de rescatarla y darles una lección..",
    "release": "09 May 2014",
    "duration": "147 minutes",
    "cast": [
      "Dana Kling",
      "Jimmie Rolfson DDS",
      "Donnie Considine",
      "Jimmy Halvorson",
      "Ira Stracke",
      "Marc Skiles"
    ]
  },
  {
    "id": "61e8a491f2eb8ced20633efd",
    "title": "Lovelace",
    "image": "https://image.tmdb.org/t/p/w300/v1UoHdiX1yXc8iT3S5emAFWKj3n.jpg",
    "year": "2013",
    "genres": [
      "Drama"
    ],
    "description": "Linda Lovelace es conocida principalmente por el notorio éxito de taquilla de la película porno de 1972, 'Garganta Profunda'. Más tarde, cuando dejó el negocio del porno, la actriz se divorció de Chuck Traynor y recuperó su verdadero nombre: Linda Boreman. Además, acusó a su exmarido de haberla obligado a prostituirse y dedicarse a la pornografía, recurriendo a todo tipo de violencia e incluso al hipnotismo..",
    "release": "08 Aug 2013",
    "duration": "144 minutes",
    "cast": [
      "Forrest Hartmann",
      "Mrs. Christie Reichel",
      "Sheldon Keeling",
      "Cesar Wintheiser",
      "Kellie Medhurst",
      "Cameron Batz"
    ]
  },
  {
    "id": "61e8a491f2eb8ced20633efb",
    "title": "Maléfica",
    "image": "https://image.tmdb.org/t/p/w300/i8qn2A0Qfjj45EXlZVt92WnX7iH.jpg",
    "year": "2014",
    "genres": [
      "Acción",
      "Aventura",
      "Fantasía",
      "Romance"
    ],
    "description": "Es la historia jamás contada de Maléfica, la villana más querida de Disney, la mala de \"La Bella durmiente\", el clásico de 1959. La película relata los acontecimientos que endurecieron su corazón y la llevaron a lanzar una maldición sobre la pequeña Aurora..",
    "release": "30 May 2014",
    "duration": "137 minutes",
    "cast": [
      "Aubrey Blanda",
      "Eloise Hermann",
      "Elsa Stroman",
      "Marcia Dickens I",
      "Elena Fritsch",
      "Ms. Angel Kris"
    ]
  },
  {
    "id": "61e8a485f2eb8ced20633eee",
    "title": "La Máscara",
    "image": "https://image.tmdb.org/t/p/w300/8SmzepMp7glh5cZRDGsbleZWiZQ.jpg",
    "year": "1994",
    "genres": [
      "Comedia",
      "Crimen",
      "Fantasía",
      "Romance"
    ],
    "description": "Stanley es un ingenuo empleado de banca incapaz de enterarse de cuándo se aprovechan de él, al que su jefe mangonea, al que su casera humilla, y al que solamente su perro parece ser capaz de aguantar. Charlie, un amigo suyo, le invita a ir al cabaret Coco Bongo para intentar estimularle y conseguir que espabile. Pero antes de que eso ocurra, aparece la bella Tina Carlyle, que entra en el banco para hablar con Stanley y de paso fotografiar la caja fuerte con una mini cámara. Es entonces cuando Stanley encuentra una máscara que le da grandes poderes, pero que también le quita todos sus miedos: ahora es libre de actuar como quiera...",
    "release": "29 Jul 1994",
    "duration": "130 minutes",
    "cast": [
      "Tim O'Keefe",
      "Ms. Dwayne Kiehn",
      "Adrienne Waters",
      "Jeannie Predovic",
      "Harvey Balistreri",
      "Rebecca Satterfield"
    ]
  },
  {
    "id": "61e8a48cf2eb8ced20633ef3",
    "title": "Los Picapiedra y WWE: SmackDown en la Edad de Piedra",
    "image": "https://image.tmdb.org/t/p/w300/sEC1hwyG7pJaUazMtiroc31e3gK.jpg",
    "year": "2015",
    "genres": [
      "Animación",
      "Comedia"
    ],
    "description": "Cuando Pedro Picapiedra pierde el dinero de las vacaciones de su familia, traza un descabellado plan para recuperarlo. Es un espectáculo de entretenimiento deportivo que consiste en lanzar a su mejor amigo, Pablo, en el ring de lucha libre contra John Cenastone, Rey Mysteriopal (Rey Mysterio) e incluso el Enterrador..",
    "release": "10 Mar 2015",
    "duration": "159 minutes",
    "cast": [
      "Adrian Miller",
      "Elijah Connelly",
      "Sophia Koepp",
      "Traci Borer",
      "Bryan Hackett Sr.",
      "Felix Zemlak"
    ]
  },
  {
    "id": "61e8a490f2eb8ced20633ef9",
    "title": "Cómo acabar sin tu jefe 2",
    "image": "https://image.tmdb.org/t/p/w300/8OAQ5aHviuMCJWeBE6AimR9ii7e.jpg",
    "year": "2014",
    "genres": [
      "Comedia"
    ],
    "description": "Secuela de \"Cómo acabar con tu jefe\" En esta ocasión, Nick, Dalee y Kurt han formado su propia empresa y como consecuencia de ello, ¡no tienen jefe! Pero el trío protagonista tendrá que volver a idear un plan maestro parecido al de la anterior película. Esta vez, el objetivo es un inversor que les ha fastidiado sus planes de negocio. Así que deciden secuestrar a su hijo para poder pedirle un rescate al inversor y así recuperar las riendas de su empresa.\n.",
    "release": "26 Nov 2014",
    "duration": "126 minutes",
    "cast": [
      "Ashley Marquardt",
      "Elmer Sauer",
      "Gretchen Bartoletti",
      "Dora Hackett",
      "Amanda Cole",
      "Chris Mitchell V"
    ]
  },
  {
    "id": "61e8a490f2eb8ced20633ef7",
    "title": "Capitán América: El primer vengador",
    "image": "https://image.tmdb.org/t/p/w300/3AZTlCFbe6vBcbzJ6fDLg0PTFVs.jpg",
    "year": "2011",
    "genres": [
      "Acción",
      "Aventura",
      "Ciencia Ficción"
    ],
    "description": "Nacido durante la Gran Depresión, Steve Rogers creció como un chico enclenque en una familia pobre. Horrorizado por las noticias que llegaban de Europa sobre los nazis, decidió enrolarse en el ejército; sin embargo, debido a su precaria salud, fue rechazado una y otra vez. Enternecido por sus súplicas, el General Chester Phillips le ofrece la oportunidad de tomar parte en un experimento especial. la \"Operación Renacimiento\". Después de administrarle el “Suero Super-Soldado” y bombardearlo con “vita-rayos”, el cuerpo de Steve se hace perfecto. Posteriormente, es sometido a un intensivo programa de entrenamiento físico y táctico. Tres meses después, recibe su primera misión como Capitán América. Armado con un escudo indestructible y su inteligencia para la batalla, el Capitán América emprende la guerra contra el mal, como centinela de la libertad y como líder de los Vengadores..",
    "release": "22 Jul 2011",
    "duration": "191 minutes",
    "cast": [
      "Shawn Reilly",
      "Rochelle Jacobi",
      "Courtney Hane",
      "Woodrow Predovic",
      "Fredrick Gaylord",
      "Elena Grant"
    ]
  },
  {
    "id": "61e8a483f2eb8ced20633eec",
    "title": "Afflicted",
    "image": "https://image.tmdb.org/t/p/w300/jfss2cg28QECvt1BKk1SIG13pxR.jpg",
    "year": "2013",
    "genres": [
      "Suspense",
      "Terror"
    ],
    "description": "Derek y Cliff son dos amigos que se disponen a viajar alrededor del mundo, llevando una cámara para subir vídeos de sus experiencias a internet. Pero, estando en Europa y después de un incidente, el metabolismo de Derek empieza a cambiar, rechazando toda comida pero desarrollando una fuerza sobrehumana. Afflicted constituye un nuevo paso adelante en el terror de factura documental y crea un fuerte lazo entre el público y los desdichados protagonistas..",
    "release": "27 Jan 2015",
    "duration": "151 minutes",
    "cast": [
      "Eloise Paucek",
      "Christopher Bode",
      "Leo Zulauf",
      "Mrs. Curtis White",
      "Rochelle Schulist",
      "Edward Schaden DDS"
    ]
  },
  {
    "id": "61e8a481f2eb8ced20633ee9",
    "title": "Into the Woods",
    "image": "https://image.tmdb.org/t/p/w300/4SgGsoAR0JWoxZeEWEHrzQweAnJ.jpg",
    "year": "2014",
    "genres": [
      "Comedia",
      "Fantasía"
    ],
    "description": "El musical entremezcla los argumentos de distintos cuentos de los Hermanos Grimm -como \"Cenicienta\" o \"Rapuznel\"-, al tiempo que explora las consecuencias de los actos y deseos de sus protagonistas..",
    "release": "25 Dec 2014",
    "duration": "137 minutes",
    "cast": [
      "Anne Stanton",
      "Jacob Ullrich",
      "Mrs. Paula Stiedemann",
      "Regina Dooley",
      "Edna Hahn I",
      "Renee Quigley"
    ]
  },
  {
    "id": "61e8a475f2eb8ced20633ee2",
    "title": "Alma salvaje",
    "image": "https://image.tmdb.org/t/p/w300/95HIDefwG7xIzbPXABJdZCZUdQ2.jpg",
    "year": "2014",
    "genres": [
      "Drama"
    ],
    "description": "Narra la historia de una mujer que recorre en solitario más de 1.000 kilómetros a través del desierto de Mojave para reencontrarse a sí misma después de sufrir una serie de trágicas experiencias personales..",
    "release": "19 Dec 2014",
    "duration": "156 minutes",
    "cast": [
      "Miss Carrie Harris",
      "Miss Kevin Rempel",
      "Catherine Runolfsdottir DVM",
      "Renee Nienow",
      "Lewis Spencer",
      "Mary Will"
    ]
  },
  {
    "id": "61e8a46ef2eb8ced20633edd",
    "title": "Dragonheart 3: La maldición del brujo",
    "image": "https://image.tmdb.org/t/p/w300/6Dl5mWXy0vdTPGwacbj17DKUeru.jpg",
    "year": "2015",
    "genres": [
      "Acción",
      "Aventura",
      "Fantasía"
    ],
    "description": "El joven escudero Gareth ,va en busca de un cometa caído, él cree que tiene el oro que puede usar para pagar por su título de caballero... En lugar de encontrar un cometa, Gareth encuentra el dragón Drago que ha caído a la tierra y está siendo perseguido por un malvado hechicero. Después de que Drago salva la vida de Gareth, los dos se unen y trabajan juntos para derrotar al hechicero y detener su reinado de terror. En el camino, Gareth aprende el verdadero significado de ser un caballero..",
    "release": "10 Feb 2015",
    "duration": "188 minutes",
    "cast": [
      "Kristi Shields",
      "Jermaine Cormier",
      "Marilyn Grant",
      "Tabitha Nienow",
      "Darla Smitham",
      "Eloise Becker"
    ]
  },
  {
    "id": "61e8a455798b4dcafda298ca",
    "title": "Relatos salvajes",
    "image": "https://image.tmdb.org/t/p/w300/jJTeZbfGamwIJos8JOOlilC1FZ5.jpg",
    "year": "2014",
    "genres": [
      "Comedia",
      "Drama",
      "Suspense"
    ],
    "description": "La desigualdad, la injusticia y la exigencia del mundo en que vivimos producen que muchas personas se estresen o se depriman. Algunas explotan. Esta es la película sobre ellos. Vulnerables ante una realidad que súbitamente se altera y se torna impredecible, los protagonistas de Relatos Salvajes cruzan la delgada frontera que divide a la civilización de la barbarie. Una traición amorosa, el retorno de un pasado reprimido, o la violencia contenida en un detalle cotidiano, se presentan para impulsarlos al vértigo de perder los estribos, al innegable placer de perder el control..",
    "release": "21 Aug 2014",
    "duration": "168 minutes",
    "cast": [
      "Tricia Moen",
      "Geneva Runolfsson",
      "Gilberto Ledner",
      "Lorraine Nitzsche DDS",
      "Erma Pfannerstill",
      "Grady Marks"
    ]
  },
  {
    "id": "61e8a44f798b4dcafda298c7",
    "title": "Pinocho",
    "image": "https://image.tmdb.org/t/p/w300/7mPquadXeFmzJwBsD4Hrk2uX9Oq.jpg",
    "year": "1940",
    "genres": [
      "Animación"
    ],
    "description": "Un anciano llamado Geppetto fabrica una marioneta de madera a la que llama Pinocho, con la esperanza de que se convierta en un niño de verdad. El Hada Azul hace realidad su deseo y da vida a Pinocho, pero conserva su cuerpo de madera. Pepito Grillo, la conciencia de Pinocho, tendrá que aconsejarlo para que se aleje de las situaciones difíciles o peligrosas hasta conseguir que el muñeco se convierta en un niño de carne y hueso..",
    "release": "23 Feb 1940",
    "duration": "136 minutes",
    "cast": [
      "Debra Mueller",
      "Carrie Friesen",
      "Krista Reilly",
      "Leon Ondricka DVM",
      "Ashley Wilkinson",
      "Julia Jacobi"
    ]
  },
  {
    "id": "61e8f273df602197aade5ca9",
    "title": "Doraemon y la revolución de los robots",
    "image": "https://image.tmdb.org/t/p/w300/2Z0p39LPrDKcDS5Ezn2WtbBPfDF.jpg",
    "year": "2011",
    "genres": [
      "Animación",
      "Aventura",
      "Familia"
    ],
    "description": "Nobita está celoso del nuevo robot de juguete de Suneo, y se empeña en tener uno igual... por lo que recoge unas extrañas piezas gigantes caídas del cielo. Doraemon se da cuenta de que con las piezas se puede montar un robot y Nobita y él se ponen manos a la obra hasta reconstruir un robot gigante que prueban en el mundo de a través del espejo..",
    "release": "2011-03-05",
    "duration": "185 minutes",
    "cast": [
      "Rhonda Vandervort",
      "Miss John Littel",
      "Kathryn VonRueden",
      "Shannon Reynolds Sr.",
      "Jasmine Parker",
      "Nina Ebert"
    ]
  },
  {
    "id": "61e8f1c0739834d552473c03",
    "title": "Doraemon y los siete magos",
    "image": "https://image.tmdb.org/t/p/w300/rEkIrwuMOyrplmo0dtx3CqpzQmX.jpg",
    "year": "2007",
    "genres": [
      "Familia",
      "Aventura",
      "Animación"
    ],
    "description": "En esta ocasión, con la ayuda de la cabina \"Qué Pasaría\" nuestros amigos viajan a una dimensión mágica en la que todo el mundo sin excepción vuela sobre alfombras y escobas. Nobita está empeñado en demostrar que la magia existe y que en ocasiones es más poderosa que la ciencia. Todo parece normal, pero sobre ellos planea la amenaza de los demonios, que han tramado un plan para invadir el planeta. Tifones, terremotos y otros desastres naturales parecen los síntomas de que se acerca el fin, pero todo forma parte de un maléfico plan. Cuando Doraemon y compañía descubren unos antiguos manuscritos y el peligro real que supone la llegada de los demonios, empieza una auténtica aventura plagada de misterios, peligros y emoción..",
    "release": "2007-03-10",
    "duration": "127 minutes",
    "cast": [
      "Larry Schaefer",
      "Miss Myra Padberg",
      "Russell McLaughlin",
      "Mrs. Steven Hansen",
      "Adrian Casper",
      "Tom Champlin"
    ]
  },
  {
    "id": "61e8f1bf739834d552473c00",
    "title": "Prisioneros de Ghostland",
    "image": "https://image.tmdb.org/t/p/w300/7rX2zZE5SC7SKy5uJGfor2BzieM.jpg",
    "year": "2021",
    "genres": [
      "Acción",
      "Suspense"
    ],
    "description": "En la traicionera frontera de la ciudad de Samurai Town, un ladrón de bancos sin escrúpulos (Nicolas Cage) es liberado de la cárcel por un pudiente señor de la guerra conocido como The Governor (Bill Moseley) para que encuentre a Bernice (Sofia Boutella), su nieta adoptiva, que desaparecido sin dejar rastro. Para garantizar que cumpla su palabra, el ladrón es obligado a llevar puesto un traje de cuero que se autodestruirá en un periodo de cinco días. En su aventura buscará no sólo encontrar a la chica, sino también redimirse de sus pecados..",
    "release": "2021-08-31",
    "duration": "143 minutes",
    "cast": [
      "Miss Kari VonRueden",
      "Jerry Greenfelder",
      "Cornelius Hermiston",
      "Miss Eddie Wunsch",
      "Mrs. Jenna Reilly",
      "Herman Barrows DDS"
    ]
  },
  {
    "id": "61e8f1bb739834d552473bfb",
    "title": "La casa 2022",
    "image": "https://image.tmdb.org/t/p/w300/1umKsUEz1K7kEp8GE6sL3tXL0Vc.jpg",
    "year": "2022",
    "genres": [
      "Animación",
      "Drama",
      "Comedia"
    ],
    "description": "A lo largo de varias épocas, una familia pobre, un promotor inmobiliario y una casera hastiada están conectados a la misma casa misteriosa en esta oscura comedia animada..",
    "release": "2022-01-14",
    "duration": "135 minutes",
    "cast": [
      "Tyrone Stoltenberg PhD",
      "Erica Gulgowski",
      "Bernice Tillman",
      "Janet Sporer",
      "Craig Lynch",
      "Darrel Stoltenberg PhD"
    ]
  },
  {
    "id": "61e8f1b9739834d552473bf7",
    "title": "Ray Donovan: The Movie",
    "image": "https://image.tmdb.org/t/p/w300/5sw1EvOeXMGRZGWr18R4EiZs036.jpg",
    "year": "2022",
    "genres": [
      "Drama",
      "Crimen"
    ],
    "description": "Un enfrentamiento de décadas en proceso cierra el círculo del legado de la familia Donovan. A medida que los eventos que hicieron de Ray quien es hoy finalmente salen a la luz, los Donovan se ven atraídos de regreso a Boston para enfrentar el pasado. Cada uno de ellos lucha por superar su educación violenta, pero el destino es difícil de matar, y solo su feroz amor mutuo los mantiene en la lucha..",
    "release": "2022-01-14",
    "duration": "155 minutes",
    "cast": [
      "Debbie Pfannerstill",
      "Jean Turcotte",
      "Cary Skiles",
      "Jerry Blick",
      "Carmen Wiza",
      "Brandon Koelpin"
    ]
  },
  {
    "id": "61e8f1b8739834d552473bf3",
    "title": "Eternals",
    "image": "https://image.tmdb.org/t/p/w300/TpJj8nJrdRV6x7FgX0drjy8R8W.jpg",
    "year": "2021",
    "genres": [
      "Acción",
      "Aventura",
      "Fantasía",
      "Ciencia Ficción"
    ],
    "description": "Hace millones de años, los seres cósmicos conocidos como los Celestiales comenzaron a experimentar genéticamente con los humanos. Su intención era crear individuos superpoderosos que hicieran únicamente el bien, pero algo salió mal y aparecieron los Desviantes, destruyendo y creando el caos a su paso. Ambas razas se han enfrentado en una eterna lucha de poder a lo largo de la historia. En medio de esta guerra, Ikaris y Sersi tratarán de vivir su propia historia de amor..",
    "release": "2021-11-03",
    "duration": "150 minutes",
    "cast": [
      "Paula Murazik",
      "Lula Heidenreich",
      "Douglas Grimes",
      "Ken Larson",
      "Wallace Wilkinson",
      "Clint Witting"
    ]
  },
  {
    "id": "61e8f1b4739834d552473bee",
    "title": "Hotel Transilvania: Transformanía",
    "image": "https://image.tmdb.org/t/p/w300/pwSlzCAynIF6aEP7oxWddo7Kng2.jpg",
    "year": "2022",
    "genres": [
      "Familia",
      "Animación",
      "Fantasía",
      "Comedia",
      "Aventura"
    ],
    "description": "Drac y la pandilla vuelven, como nunca los habías visto antes en Hotel Transilvania: Transformanía. Volveremos a encontrarnos con nuestros monstruos favoritos en una aventura completamente nueva en la que Drac se enfrentará a una de las situaciones más aterradoras vividas hasta el momento. Cuando el misterioso invento de Van Helsing, el \"Rayo Monstrificador\", se vuelve totalmente fuera de control, Drac y sus monstruosos amigos se transforman en humanos, ¡y Johnny se convierte en un monstruo!.",
    "release": "2022-01-14",
    "duration": "131 minutes",
    "cast": [
      "Bennie Gleason",
      "Miss Rose Bashirian",
      "Heather Howell",
      "Janis Corwin",
      "Dwight D'Amore",
      "Erika Waters Jr."
    ]
  },
  {
    "id": "61e8f1b4739834d552473bec",
    "title": "Riverdance - La aventura animada",
    "image": "https://image.tmdb.org/t/p/w300/5DjSvNQlxw1oLEn2CW7I31cxIRm.jpg",
    "year": "2021",
    "genres": [
      "Animación",
      "Fantasía",
      "Música",
      "Aventura",
      "Comedia"
    ],
    "description": "Un niño irlandés llamado Keegan y una niña española llamada Moya viajan al mítico mundo de los Megaloceros Giganteus, quienes les enseñan a apreciar Riverdance como una celebración de la vida..",
    "release": "2021-05-28",
    "duration": "147 minutes",
    "cast": [
      "Elijah Rice III",
      "Dr. Jeannie Klein",
      "Cody Larkin",
      "Rachel Labadie",
      "Elbert Haley",
      "Al Dietrich"
    ]
  },
  {
    "id": "61e8f1b1739834d552473be7",
    "title": "Sin pudor",
    "image": "https://image.tmdb.org/t/p/w300/wzOIlPIIeQGGPpxcb24NL7A1xi9.jpg",
    "year": "",
    "genres": [
      "Suspense",
      "Misterio",
      "Drama"
    ],
    "description": "La novelista de misterio Grace Miller tiene instinto cuando hay que encontrar un motivo... y necesitará su experiencia para ayudar a resolver el asesinato de su hermana..",
    "release": "2022-01-13",
    "duration": "199 minutes",
    "cast": [
      "Ms. Meredith Grady",
      "Kelvin Kemmer",
      "Tyler Witting",
      "David Zieme",
      "Mr. Todd Blanda",
      "Lela Blick"
    ]
  },
  {
    "id": "61e8f1ad739834d552473be2",
    "title": "Madre - Androide",
    "image": "https://image.tmdb.org/t/p/w300/8GZ1QXvndqeXYmLNsmaAGFspKXC.jpg",
    "year": "2021",
    "genres": [
      "Ciencia Ficción",
      "Suspense"
    ],
    "description": "Georgia y su novio Sam emprenden un viaje traicionero para escapar de su país, que está atrapado en una guerra inesperada con la inteligencia artificial. Días antes de la llegada de su primer hijo, la pareja debe enfrentarse a la Tierra de Nadie, un bastión del levantamiento de los androides, con la esperanza de llegar a un lugar seguro antes de dar a luz..",
    "release": "2021-12-17",
    "duration": "128 minutes",
    "cast": [
      "Natasha Okuneva",
      "Ms. Abraham Metz",
      "Alexandra Goyette",
      "Martha Quigley",
      "Alexander Howe",
      "Dr. Ellen Jacobson"
    ]
  },
  {
    "id": "61e8f1ad739834d552473be0",
    "title": "La tragedia de Macbeth",
    "image": "https://image.tmdb.org/t/p/w300/iOW4dWoOvGpgj0Pld4sjMGkvK6L.jpg",
    "year": "2021",
    "genres": [
      "Drama",
      "Bélica"
    ],
    "description": "Macbeth, recibe una profecía de un trío de brujas de que algún día se convertirá en rey de Escocia. Consumido por la ambición y empujado a la acción por su esposa, Macbeth asesina a su rey y toma el trono para él..",
    "release": "2021-12-05",
    "duration": "180 minutes",
    "cast": [
      "Zachary Champlin",
      "Christopher Hammes DVM",
      "Eleanor Littel",
      "Kristie Hintz",
      "Teresa Altenwerth",
      "Sharon Leffler"
    ]
  },
  {
    "id": "61e8f1ac739834d552473bdb",
    "title": "Última noche en el Soho",
    "image": "https://image.tmdb.org/t/p/w300/4eSJJsBZ00qMyoWLe98ulNGvGbC.jpg",
    "year": "2021",
    "genres": [
      "Suspense",
      "Terror",
      "Misterio"
    ],
    "description": "Thriller psicológico sobre una joven apasionada por la moda que misteriosamente puede entrar en la década de 1960, donde se encuentra con su ídolo, un atractivo aspirante a cantante. Pero el Londres de los sesenta no es lo que parece, y el tiempo comenzará a desmoronarse con sombrías consecuencias..",
    "release": "2021-10-21",
    "duration": "187 minutes",
    "cast": [
      "Jenna Ernser",
      "Randy Huel",
      "Arturo Robel",
      "Maryann Schamberger",
      "Timmy Roberts",
      "Vivian Gutmann"
    ]
  },
  {
    "id": "61e8f1a9739834d552473bd7",
    "title": "Resident Evil: Bienvenidos a Raccoon City",
    "image": "https://image.tmdb.org/t/p/w300/lBN94MF7sGqMidfAsCZ38WzUXZI.jpg",
    "year": "2021",
    "genres": [
      "Terror",
      "Acción",
      "Ciencia Ficción"
    ],
    "description": "Nueva adaptación al cine de los videojuegos de Capcom. La que fue una pujante ciudad sede del gigante farmacéutico Umbrella Corporation, Raccoon City, es ahora un pueblo agonizante del Medio Oeste. El éxodo de la compañía dejó a la ciudad convertida en un erial… con un gran mal gestándose bajo la superficie. Cuando ese mal se desata, un grupo de supervivientes deben unirse para destapar la verdad detrás de Umbrella y sobrevivir a la noche..",
    "release": "2021-11-24",
    "duration": "132 minutes",
    "cast": [
      "Jeremiah Cronin",
      "Robert Nicolas IV",
      "Maureen Ullrich",
      "Neil Block",
      "Rick Jast",
      "Ted Pollich"
    ]
  },
  {
    "id": "61e8f1a8739834d552473bd3",
    "title": "Te llevo conmigo",
    "image": "https://image.tmdb.org/t/p/w300/1u97pyFpBCqQS5PnD8dPG8iwJTG.jpg",
    "year": "2020",
    "genres": [
      "Drama"
    ],
    "description": "Como joven aspirante a chef en México, Iván trabaja en un restaurante esperando que haya un puesto en la cocina. Tiene mujer e hijo. Una noche conoce a Gerardo, un atractivo profesor que, a diferencia de Iván, no oculta su homosexualidad. La química entre ellos es inmediata, pero su romance genera problemas e Iván recibe la noticia de que ya no va a poder ver a su hijo. Desesperado, decide cruzar la frontera para avanzar en su carrera culinaria, prometiendo a su hijo y a su nuevo amor que regresará..",
    "release": "2020-01-26",
    "duration": "183 minutes",
    "cast": [
      "Dr. Gerard Glover",
      "Jerome Williamson",
      "Wanda Wintheiser",
      "Jason D'Amore II",
      "Jacob Okuneva",
      "Bennie Schinner III"
    ]
  },
  {
    "id": "61e8f1a4739834d552473bce",
    "title": "Euphoria: Las rayadas no son eternas Parte 1",
    "image": "https://image.tmdb.org/t/p/w300/dCsnXTTON8okknDoMyhxQJEdcFm.jpg",
    "year": "2020",
    "genres": [
      "Drama",
      "Romance"
    ],
    "description": "Después de que Jules la dejara en la estación de tren y recayera, Rue celebra la Navidad..",
    "release": "2020-12-02",
    "duration": "198 minutes",
    "cast": [
      "Anna Runolfsdottir",
      "Marion Corwin",
      "Jeff Raynor",
      "Ms. Kirk Beier",
      "Omar Fahey",
      "Terry Gorczany"
    ]
  },
  {
    "id": "61e8f1a3739834d552473bcb",
    "title": "Euphoria: Los perfectos a mamarla Parte 2",
    "image": "https://image.tmdb.org/t/p/w300/8aRLfI2AfZZPHISaGqPkrrj0xwH.jpg",
    "year": "2021",
    "genres": [
      "Drama",
      "Romance"
    ],
    "description": "El segundo episodio especial sigue a Jules durante las vacaciones de Navidad mientras reflexiona sobre el año..",
    "release": "2010-09-02",
    "duration": "193 minutes",
    "cast": [
      "Ethel Runolfsson",
      "Rebecca Emard",
      "Darnell Wolf",
      "Franklin Torp",
      "Candice Douglas",
      "Dennis Kovacek V"
    ]
  },
  {
    "id": "61e8f19f739834d552473bc6",
    "title": "Sing 2: ¡Ven y canta de nuevo!",
    "image": "https://image.tmdb.org/t/p/w300/gR2o0LBWq32oGdIVqeIloO3KDxY.jpg",
    "year": "2021",
    "genres": [
      "Animación",
      "Comedia",
      "Familia",
      "Música"
    ],
    "description": "Buster Moon y sus amigos deben persuadir a la estrella del rock Clay Calloway para que se una a ellos en el estreno de un nuevo espectáculo..",
    "release": "2021-12-01",
    "duration": "148 minutes",
    "cast": [
      "Miss Dolores Sporer",
      "Kristine Skiles",
      "Joseph Bosco",
      "Ms. Agnes Kshlerin",
      "Sheldon Dibbert",
      "Matthew O'Reilly PhD"
    ]
  },
  {
    "id": "61e8f19d739834d552473bc2",
    "title": "Naked Singularity",
    "image": "https://image.tmdb.org/t/p/w300/iJwnO2Tou9hwgy1olFn3JcCj7Sx.jpg",
    "year": "2021",
    "genres": [
      "Crimen",
      "Drama"
    ],
    "description": "Cuando un exitoso defensor público de Nueva York pierde su primer caso, un antiguo cliente lo mete en un robo de drogas en un esfuerzo por vencer al sistema roto en su propio juego..",
    "release": "2021-08-06",
    "duration": "123 minutes",
    "cast": [
      "Mrs. Tracy Lubowitz",
      "Clara Koelpin",
      "Kari Keebler",
      "Mr. Charlotte Powlowski",
      "Irma O'Conner",
      "Shirley Konopelski"
    ]
  },
  {
    "id": "61e8f19b739834d552473bbe",
    "title": "Perseguida",
    "image": "https://image.tmdb.org/t/p/w300/vFbdJeMeTCcZF6BOxIH6Z77MuMx.jpg",
    "year": "2019",
    "genres": [
      "Suspense",
      "Misterio"
    ],
    "description": "Mariana Durán es una mujer de mediana edad que presencia el asesinato de los padres de una niña llamada Annie. Mariana termina hablando de cuidar a Annie, pero el infierno no termina allí, porque ahora los mismos asesinos los buscarán para que no quede ningún testigo vivo del cruel asesinato..",
    "release": "2020-09-10",
    "duration": "193 minutes",
    "cast": [
      "Ethel Hilpert",
      "Sadie Howell",
      "Calvin Trantow",
      "Carl Graham",
      "Jesse Mayert",
      "Saul Gibson"
    ]
  },
  {
    "id": "61e8f199739834d552473bba",
    "title": "Equipo foca",
    "image": "https://image.tmdb.org/t/p/w300/yPZ3I27oeSm4zVesgMxXlhW8GDe.jpg",
    "year": "2021",
    "genres": [
      "Animación",
      "Familia",
      "Comedia"
    ],
    "description": "Después de que su mejor amigo muere en un ataque de tiburón, Quinn, una adorable pero tenaz foca, reúne un EQUIPO SEAL para luchar contra una banda de tiburones que se apodera del vecindario. Pero esta alegre banda de focas internacionales no está en absoluto entrenada para tal misión..",
    "release": "2021-10-28",
    "duration": "197 minutes",
    "cast": [
      "Ian Kilback",
      "Faye Price",
      "Annette Becker",
      "Scott Bauch PhD",
      "Kathryn Hilll",
      "Emilio Stracke PhD"
    ]
  },
  {
    "id": "61e8f197739834d552473bb6",
    "title": "El bar de las grandes esperanzas",
    "image": "https://image.tmdb.org/t/p/w300/qQriRfDfR9a2agLybu58T45yKRB.jpg",
    "year": "2021",
    "genres": [
      "Drama"
    ],
    "description": "Un niño que crece en Long Island, busca distintas figuras paternas entre todos los clientes que visitan el bar de su tío..",
    "release": "2021-12-17",
    "duration": "123 minutes",
    "cast": [
      "Ms. Erik Glover",
      "Maggie Moore",
      "Pedro Pollich",
      "Stacy Padberg",
      "Bobby Walker",
      "Ginger Dach DVM"
    ]
  },
  {
    "id": "61e8f195739834d552473bb2",
    "title": "Cazafantasmas: Más allá",
    "image": "https://image.tmdb.org/t/p/w300/yBlHh4BNiGYgfBTAFi8XONfseN8.jpg",
    "year": "2021",
    "genres": [
      "Comedia",
      "Fantasía",
      "Acción",
      "Aventura",
      "Ciencia Ficción"
    ],
    "description": "Una madre soltera y sus dos hijos se van a vivir a un pequeño pueblo donde descubrirán su conexión con los orígenes de los Cazafantasmas y el legado secreto que su abuelo les ha dejado..",
    "release": "2021-11-11",
    "duration": "139 minutes",
    "cast": [
      "Stanley Pagac V",
      "Henry Gerhold",
      "Miss Brandy Hermiston",
      "Roman Huels",
      "Oscar Gutkowski",
      "Miss Calvin Labadie"
    ]
  },
  {
    "id": "61e8f193739834d552473bae",
    "title": "Detective Conan 23 : El puño de Zafiro Azul",
    "image": "https://image.tmdb.org/t/p/w300/oZBm9FR8L8w2VYYD8DqC9PKTeOZ.jpg",
    "year": "2019",
    "genres": [
      "Animación",
      "Acción",
      "Drama",
      "Misterio",
      "Comedia"
    ],
    "description": "Conan viaja a Singapur, concretamente a la famosa Marina Bay Sands, escenario en el que se ha producido un cruento asesinato. La investigación parece girar en torno a una gema legendaria conocida como 'Zafiro Azul', que lleva sumergido en el océano desde finales del siglo XIX. Makoto Kyôgoku ayudará al joven detective a detener a Kaitō Kid, quien quiere robar la tan preciada joya..",
    "release": "2019-04-12",
    "duration": "120 minutes",
    "cast": [
      "Kyle Willms",
      "Alyssa MacGyver",
      "Mr. Cecelia Prohaska",
      "Jill Crist",
      "Kate Durgan",
      "Christine White Sr."
    ]
  },
  {
    "id": "61e8f192739834d552473baa",
    "title": "Detective Conan 18: El francotirador de otra dimensión",
    "image": "https://image.tmdb.org/t/p/w300/zFNSLAmbML0p213X0vM5sUnJIh5.jpg",
    "year": "2014",
    "genres": [
      "Acción",
      "Animación",
      "Drama",
      "Misterio"
    ],
    "description": "Conan y los demás están disfrutando de la vista desde la torre Bell Tree Tower, la cual con 635 m de altura es la torre más alta de Japón. En ese momento, desde un lugar lejano se ve un destello de luz. En el siguiente instante una bala atraviesa el vidrio de la ventana y ¡Alcanza el pecho de un hombre!.",
    "release": "2014-04-19",
    "duration": "177 minutes",
    "cast": [
      "Lorena Dickinson",
      "Dana Frami",
      "Freda Terry",
      "Stella Dooley III",
      "Alexis Lemke",
      "Inez Dare"
    ]
  },
  {
    "id": "61e8f191739834d552473ba7",
    "title": "Detective Conan 22: El caso Zero",
    "image": "https://image.tmdb.org/t/p/w300/ztjqmKhsRcTDLeMhvwFyyWSjcDX.jpg",
    "year": "2018",
    "genres": [
      "Animación",
      "Crimen",
      "Misterio",
      "Acción",
      "Drama"
    ],
    "description": "El 'Edge of Ocean' será la nueva sede de la cumbre de Tokyo, custodiada por más de 22.000 policías, ¡ocurre una gran explosión! Allí se encuentra Tooru Amuro, miembro de la organización secreta conocida como 'Zero' que controla la policía de seguridad pública de todo el país. Conan sospecha de una explosión ocurrida días antes de la cumbre y del misterioso comportamiento de Amuro, que se mueve en secreto. En ese momento se encuentran unas huellas digitales en la escena del crimen y coinciden con las huellas de Kogoro Mouri, ¡quien perteneció a la policía en el pasado! ¿Acaso se trata de una conspiración? Conan y Amuro inician la investigación alrededor del arresto de Kogoro..",
    "release": "2018-04-13",
    "duration": "156 minutes",
    "cast": [
      "Miss Sylvia Homenick",
      "Samuel Jaskolski",
      "Edgar Grant II",
      "Caleb Volkman",
      "Ricardo Hartmann",
      "Elaine Frami"
    ]
  },
  {
    "id": "61e8f18c739834d552473ba1",
    "title": "South Park - Post Covid: El Retorno del Covid",
    "image": "https://image.tmdb.org/t/p/w300/xD88mrJ8hsqYVqQ6kinNNGQLdg1.jpg",
    "year": "2021",
    "genres": [
      "Animación",
      "Comedia",
      "Película de TV"
    ],
    "description": "Si Stan, Kyle y Cartman pudieran trabajar juntos, podrían retroceder en el tiempo para asegurarse de que Covid nunca sucediera y salvar la vida de Kenny. Viajar al pasado parece ser la respuesta fácil hasta que conocen a Victor Chaos..",
    "release": "2021-12-16",
    "duration": "153 minutes",
    "cast": [
      "Linda Rodriguez",
      "Amy Swift",
      "Francisco Paucek",
      "Miss Cesar Stark",
      "Ronald Kirlin",
      "Olivia Lindgren"
    ]
  },
  {
    "id": "61e8f18a739834d552473b9d",
    "title": "Lupin III vs. detective Conan: la película",
    "image": "https://image.tmdb.org/t/p/w300/7duaZ2dGLWUHFg9GoOVsNq1FGxy.jpg",
    "year": "2013",
    "genres": [
      "Animación",
      "Acción",
      "Suspense"
    ],
    "description": "Conan Edogawa se propone aprehender a Lupin III, sospechoso de robar una valiosa joya..",
    "release": "2013-12-07",
    "duration": "166 minutes",
    "cast": [
      "Ms. Tommy Walter",
      "Claude Marvin",
      "Lorraine Roob",
      "Eddie Tromp III",
      "Silvia Paucek",
      "Josephine Yost"
    ]
  },
  {
    "id": "61e8f188739834d552473b99",
    "title": "Harry Potter 20º Aniversario: Regreso a Hogwarts",
    "image": "https://image.tmdb.org/t/p/w300/eEqy4buuj4hJfXvMQiwpl6GJzY9.jpg",
    "year": "2022",
    "genres": [
      "Documental"
    ],
    "description": "Daniel Radcliffe, Rupert Grint y Emma Watson se unen al cineasta Chris Columbus y a otros miembros del reparto de las películas de Harry Potter para volver a Hogwarts por primera vez y celebrar el aniversario de la primera película de la saga..",
    "release": "2022-01-01",
    "duration": "112 minutes",
    "cast": [
      "Grady Mohr",
      "Oscar Bernier",
      "Lynette Cummerata",
      "Ronnie Spencer",
      "Van Conn",
      "Raymond Runolfsson"
    ]
  },
  {
    "id": "61e8f188739834d552473b97",
    "title": "No mires arriba",
    "image": "https://image.tmdb.org/t/p/w300/qsI7AEaq7qr5h3z5dnG3QIS13Yk.jpg",
    "year": "2021",
    "genres": [
      "Comedia",
      "Drama",
      "Ciencia Ficción"
    ],
    "description": "Kate Dibiasky, una estudiante de posgrado de Astronomía, y su profesor, el doctor Randall Mindy acaban de descubrir algo tan asombroso como peligroso. Un cometa en órbita se encuentra en el sistema solar y va directo a colisionar en la Tierra. A pesar de todos sus intentos por advertir al gobierno y la población, parece que la humanidad está dispuesta a tomárselo a broma. Con la ayuda del doctor Oglethorpe, Kate y Randall emprenderán una gira mediática que les llevará desde la Casa Blanca hasta el programa matinal más loco de la televisión para tratar de concienciar al mundo que está a punto de morir..",
    "release": "2021-12-07",
    "duration": "150 minutes",
    "cast": [
      "Gene Waelchi",
      "Diane Sipes",
      "William Moen",
      "Ellis Reynolds",
      "Joey Leannon Sr.",
      "Ignacio Emmerich"
    ]
  },
  {
    "id": "61e8f184739834d552473b91",
    "title": "South Park: Post Covid",
    "image": "https://image.tmdb.org/t/p/w300/abDxPtElhJnLnnJxgMqJ1N2H8yl.jpg",
    "year": "2021",
    "genres": [
      "Animación",
      "Comedia",
      "Película de TV"
    ],
    "description": "¿Qué pasó con los niños que vivieron la pandemia? Stan, Kyle, Cartman y Kenny sobrevivieron, pero nunca volverán a ser el mismo Post Covid..",
    "release": "2021-11-25",
    "duration": "129 minutes",
    "cast": [
      "Philip Littel",
      "Mary Beatty",
      "Rickey Waelchi DVM",
      "Darren Cremin",
      "Morris Langworth",
      "Bernice Beahan"
    ]
  },
  {
    "id": "61e8f183739834d552473b8e",
    "title": "Doraemon en busca del escarabajo dorado",
    "image": "https://image.tmdb.org/t/p/w300/mUJGtID4UyO6nLE0Ztqq48y4Hdw.jpg",
    "year": "2012",
    "genres": [
      "Familia",
      "Animación",
      "Aventura"
    ],
    "description": "Nobita está obsesionado con conseguir un insecto que pueda rivalizar con el escarabajo de Gigante y pide ayuda a Doraemon para encontrar a mítico escarabajo extinto hace muchos años. En el primer intento no lo encuentran, pero se traen a un pájaro moa con ellos. Para evitar que se extinga, lo mandan a la isla Belegamond, un lugar donde viven especies animales extintas. Secuela de \"Doraemon y el pequeño dinosaurio\" (2006)..",
    "release": "2012-03-03",
    "duration": "146 minutes",
    "cast": [
      "Moses Collier",
      "Miss Wade Pacocha",
      "Amanda Bergstrom",
      "Vivian Boyle",
      "Miss Gwen Brakus",
      "Shane D'Amore"
    ]
  },
  {
    "id": "61e8f182739834d552473b8a",
    "title": "Antlers: Criatura oscura",
    "image": "https://image.tmdb.org/t/p/w300/ht9BZCnIjVPMO20CSlnvPBR5h3J.jpg",
    "year": "2021",
    "genres": [
      "Drama",
      "Terror",
      "Misterio"
    ],
    "description": "En Antlers, una pequeña ciudad de Oregón, una profesora y su hermano, el sheriff de la localidad, se empiezan a interesar por un estudiante misterioso y distante. A medida que se van conociendo, descubren que el joven esconde un peligroso secreto que podría tener consecuencias fatales..",
    "release": "2021-10-28",
    "duration": "168 minutes",
    "cast": [
      "Alan Mayert",
      "Mrs. Rachael Hartmann",
      "Lorraine Fay",
      "Gwendolyn Emard",
      "Darnell Carroll",
      "Miss Eddie Hand"
    ]
  },
  {
    "id": "61e8f181739834d552473b87",
    "title": "Doraemon: La leyenda de las sirenas",
    "image": "https://image.tmdb.org/t/p/w300/nhmb6bZ4PbZL6vo70veoAbeDaTq.jpg",
    "year": "2010",
    "genres": [
      "Aventura",
      "Familia",
      "Animación"
    ],
    "description": "Una vez más Doraemon y sus amigos vuelven con una nueva y fantástica aventura donde nuestros amigos surcarán los mares y descubrirán todos los secretos que esconden sus habitantes. ¡Nobita ha decidido hacer buceo! Para ayudarle, Doraemon inunda la ciudad entera con la Bomba de aguas imaginarias. Tras su primera incursión marina, Nobita y Doraemon conocen a la bella Sofía, que resulta ser, ni más ni menos que... ¡la princesa de las sirenas! Las sirenas vivían en un planeta similar a la Tierra llamado Aqua. Pero el planeta fue destruido por los tritones... y ellas tuvieron que refugiarse en las profundidades de los océanos de la Tierra. Hasta allí viajarán Doraemon y sus amigos para ayudarla a recuperar la espada y la armadura que, según cuenta le leyenda, los tritones les arrebataron. ¿Conseguirán las sirenas regresar a su planeta?..",
    "release": "2010-03-06",
    "duration": "199 minutes",
    "cast": [
      "Jack Kreiger",
      "Ira Cormier",
      "Madeline Wolf",
      "Greg Ruecker II",
      "Michelle Hane",
      "Robin Rodriguez"
    ]
  },
  {
    "id": "61e8f180739834d552473b83",
    "title": "Encanto 2021",
    "image": "https://image.tmdb.org/t/p/w300/zAC6fCnaOHMpPFpOpngTSmTDnLK.jpg",
    "year": "2021",
    "genres": [
      "Animación",
      "Comedia",
      "Familia",
      "Fantasía"
    ],
    "description": "\"Encanto\" relata la historia de los Madrigal, una familia extraordinaria que vive en una casa mágica de un pueblo vibrante en las montañas de Colombia escondidas en un “Encanto”. La magia del Encanto ha bendecido a cada niño de la familia con un don único, desde la superfuerza hasta el poder de sanar. A todos, excepto Mirabel, quien desea ser tan especial como el resto de su familia. Pero cuando la magia que rodea al Encanto está en peligro, Mirabel decide que ella, la única Madrigal sin ningún tipo de don único, puede ser la única esperanza de su excepcional familia..",
    "release": "2021-11-24",
    "duration": "176 minutes",
    "cast": [
      "Carol Corwin",
      "Johnnie Schmitt",
      "Sonya Brakus",
      "Karla Schmitt",
      "Al Feest MD",
      "Nancy Schaefer"
    ]
  }
]